[{"Title": "California Wine Ruined by Wildfires Leads Chemists to Analyze Grapes for Smoke", "Author": "Monisha Ravisetti", "Datetime Posted": "March 12, 2022 2:14 p.m. PT", "Category": "Climate", "Contents": "<figure class=\"image image-large pull-none hasCaption shortcode\" section=\"shortcodeImage\"><span class=\"imageContainer\"><span><img alt=\"gettyimages-1228760182\" class=\"\" height=\"729\" src=\"https://www.cnet.com/a/img/resize/3ef6723033173240150cd81213edcc956cc08252/2022/03/11/04a698ed-d218-4f8e-997c-1a95683da384/gettyimages-1228760182.jpg?auto=webp&amp;width=1092\" width=\"1092\"/></span></span><figcaption><span class=\"caption\"><p>The Glass Fire burns near vineyards in Napa Valley, California, in September 2020.</p></span><span class=\"credit\"> Samuel Corum/Getty Images </span></figcaption></figure><p class=\"speakableTextP1\">The year 2020 left <a data-component=\"externalLink\" href=\"https://www.winespectator.com/articles/how-did-2020-s-wildfires-impact-california-wine\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">winemakers heartbroken</a>.</p><p class=\"speakableTextP2\">As deadly wildfires on the US West Coast ripped through homes and tore apart forests, smoke seeped into world-renowned vineyards in California's Napa Valley.</p><p>Precious grapes, lovingly nurtured in the name of beautiful wine, were ruined by the taste of fumes and grief. But winemakers continued their craft, hoping their grapes were among the few left unscathed. Most vintners weren't so lucky. Their products were permeated by an acrid flavor, referred to as <a data-component=\"externalLink\" href=\"https://www.winemag.com/2021/02/17/wine-science-smoke-taint/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">smoke taint</a>. Wine once meant to go for $100 a bottle could now only be added to blends <a data-component=\"externalLink\" href=\"https://www.nytimes.com/2020/10/05/dining/drinks/california-fires-wine-napa.html\" rel=\"noopener noreferrer\" target=\"_blank\">selling for $5 a gallon</a>.</p><p>Looking to avert this sort of catastrophe in the future, <a data-component=\"externalLink\" href=\"https://www.fire.ca.gov/incidents/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">especially as the climate crisis exacerbates wildfire rates</a> even further, scientists are studying a clearcut way to chemically analyze which grapes and wines are subject to smoke taint and which aren't. They <a data-component=\"externalLink\" href=\"https://pubs.acs.org/doi/10.1021/acs.jnatprod.2c00028\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">published their outline this month in the Journal of Natural Products</a>.</p><p>\"What I discovered was that proper analytical data was not provided to figure out if the <a data-component=\"externalLink\" href=\"https://news.ucsc.edu/2022/03/smoke-taint-wines.html\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">grapes or wines were affected by the smoke</a>,\" Phillip Crews, a chemist at UC Santa Cruz and winemaker at Pelican Ranch Winery, said in a statement. Smoke taint was first brought to Crews' attention in 2018 as a result of the Mendocino Complex Fire aftermath, when wineries began rejecting ruined grapes from the region.</p><p>Without such a metric, post-wildfire winemaking and selling calls for a hefty amount of guesswork, like with the 2020 harvest. Thus, tainted grapes are often accidentally turned into wine that then gets rejected, leading to lost product, or tainted wine is sometimes sold under the guise of a good quality offering, resulting in lost reputation.</p><figure class=\"image image-large pull-none hasCaption shortcode\" section=\"shortcodeImage\"><span class=\"imageContainer\"><img alt=\"gettyimages-1228795783\" class=\"lazy\" data-original=\"https://www.cnet.com/a/img/resize/09c58c719620e6bd6f0f40b31539f0ed7681c24d/2022/03/11/33990976-108b-40e2-bf59-16136fc708c7/gettyimages-1228795783.jpg?auto=webp&amp;width=1092\" height=\"729\" src=\"\" width=\"1092\"/><noscript><img alt=\"gettyimages-1228795783\" class=\"\" height=\"729\" src=\"https://www.cnet.com/a/img/resize/09c58c719620e6bd6f0f40b31539f0ed7681c24d/2022/03/11/33990976-108b-40e2-bf59-16136fc708c7/gettyimages-1228795783.jpg?auto=webp&amp;width=1092\" width=\"1092\"/></noscript></span><figcaption><span class=\"caption\"><p>Charred bottles in the remains of a warehouse at a Napa Valley winery.</p></span><span class=\"credit\"> Samuel Corum/Getty Images </span></figcaption></figure><p>Basically, Crews and fellow researchers meticulously studied more than 200 grape and wine samples from 21 grape-growing regions in California and Oregon, each exposed to varying levels of smoke. They uncovered several \"biomarkers,\" or compounds present in the fruit or alcohol, that indicate the item is smoke tainted. </p><p>\"There are still major gaps in our understanding of these compounds, so more research is needed,\" Crews said. \"But people can use these procedures now to look at a bottle of wine or a batch of grapes and tell if it's likely to be affected by smoke taint.\"</p><h2>Searching for spoiled grapes</h2><p>Right now most available research into smoke taint, per the study, focuses on smoke-derived compounds called volatile phenols.</p><p>These molecules are present in fumes from burning vegetation, such as trees during wildfires. Ripening grape skin can absorb these compounds, which is why it makes sense to check out grapes for these phenols -- if they're there, you'd think it's safe to say the grapes are smoke tainted.</p><p>But Crews says identifying only the phenols doesn't offer a full picture of smoke taintedness. There's a caveat. Once inside grapes, the phenols bind to sugars and form totally new structures known as phenolic diglycosides that leave the smoke taint undetectable. That's why it's so hard to tell which grapes are affected and which aren't. However, as soon as compromised products hit certain enzymes, such as those present in our saliva, the unwanted taint is released.</p><p>\"We found that the phenolic diglycosides are stable in cabernet sauvignon during bottle aging, but then, during tasting, the monomers that smell bad get released in the mouth,\" Crews said.</p><p>This is why Crews says scientists must measure the phenolic diglycosides directly, instead of relying on the ever-changing volatile phenols. That way, the smoke taintedness can be definitively detected prior to tasting. Through sophisticated chemistry methods, such as quantitative mass spectrometry, the study researchers pinpointed several biomarkers associated with phenolic diglycosides in their samples of grapes and wine.</p><p>\"This research is highly valuable, with the potential to save countless dollars, and is increasingly relevant in our <span class=\"link\" section=\"shortcodeLink\"><a href=\"/science/severe-drought-explained-the-worst-in-the-west-since-medieval-times/\">world of drought</a></span> and climate change,\" Eleni Papadakis, a winemaking consultant in Portland, Oregon, who wasn't directly involved in the study, <a data-component=\"externalLink\" href=\"https://news.ucsc.edu/2022/03/smoke-taint-wines.html\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">said in a statement</a>.</p><p>She added, \"I believe I speak for the whole of the winemaking community when I express the excitement and appreciation for the strong data and evidence-based guidance Professor Crews and his team have provided with this groundbreaking work.\"</p>", "Link": "https://www.cnet.com/science/climate/california-wine-ruined-by-wildfires-leads-chemists-to-analyze-grapes-for-smoke/"}, {"Title": "Earth May Have a Nearby Twin. Here's What It Could Look Like", "Author": "Monisha Ravisetti", "Datetime Posted": "March 11, 2022 3:07 p.m. PT", "Category": "Space", "Contents": "<figure class=\"image image-large pull-none hasCaption shortcode\" section=\"shortcodeImage\"><span class=\"imageContainer\"><span><img alt=\"eso2202a\" class=\"\" height=\"683\" src=\"https://www.cnet.com/a/img/resize/6a4dbfe25c48db98d6cbeeb65f6e2f5a540e9a08/2022/03/10/56cdc654-6dbd-4eb9-ab61-ac1cda46b3f6/eso2202a.jpg?auto=webp&amp;width=1092\" width=\"1092\"/></span></span><figcaption><span class=\"caption\"><p>This artist's impression shows a close-up view of Proxima d, a planet candidate recently found orbiting the red dwarf star Proxima Centauri, the closest star to the Solar System and part of Alpha Centauri.</p></span><span class=\"credit\"> ESO/L. Calçada </span></figcaption></figure><p class=\"speakableTextP1\">It may feel like Earth is alone at times, but the opposite is true. Approximately 10,000,000,000,000,000,000,000,000 (more than a septillion) planets <a data-component=\"externalLink\" href=\"https://bigthink.com/starts-with-a-bang/planets-universe/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">call the cosmos home</a>, and that figure doesn't even include all the rogue, starless ones. </p><p class=\"speakableTextP2\">Of course, a bunch are likely coated in wacky radioactive chemicals, made of pure gas or subject to <span class=\"link\" section=\"shortcodeLink\"><a href=\"/science/on-hellscape-lava-planet-it-rains-rock/\">scorching magma oceans</a></span> -- but still, something like <a data-component=\"externalLink\" href=\"https://www.seti.org/press-release/how-many-habitable-planets-are-out-there#:~:text=October%2029%2C%202020%2C%20Mountain%20View,light%2Dyears%20of%20our%20Sun.\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">300 million are expected to orbit sun-like stars</a>, lie in their system's habitable zone, and if any are rocky, even resemble Earth. And another Earth might mean another lifeform.</p><p>If we're lucky, one of these Earth-twin contenders could be living a mere four light-years away, in our neighboring three-star system, Alpha Centauri. Holding onto that hope, scientists published a paper Thursday <a data-component=\"externalLink\" href=\"https://iopscience.iop.org/article/10.3847/1538-4357/ac4e8c\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">in The Astrophysical Journal</a> that paints a fascinating picture of what such an alternate world might look like. If it's really there, that is. </p><p>The team calls it α-Cen Earth.</p><p>Based on data of what we know about Alpha Centauri, the researchers used numerical models -- some of which are pioneering for the field -- to create and measure a hypothetical, rocky, Earth-sized planet in the system's habitable zone. This region is basically the spot in a star system most likely to possess water and have \"just right\" conditions for life. For that reason, it's adorably deemed the \"<a data-component=\"externalLink\" href=\"https://exoplanets.nasa.gov/search-for-life/habitable-zone/\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Goldilocks zone</a>.\" Not too hot, not too cold, just right.</p><figure class=\"image image-large pull-none hasCaption shortcode\" section=\"shortcodeImage\"><span class=\"imageContainer\"><img alt=\"trappist1\" class=\"lazy\" data-original=\"https://www.cnet.com/a/img/resize/d3f9b7d364a0e03ec154a466caed46c09a94a57d/2020/07/31/a255f884-5714-4e09-b90c-d21ddca364d9/trappist1.jpg?auto=webp&amp;width=1092\" height=\"615\" src=\"\" width=\"1092\"/><noscript><img alt=\"trappist1\" class=\"\" height=\"615\" src=\"https://www.cnet.com/a/img/resize/d3f9b7d364a0e03ec154a466caed46c09a94a57d/2020/07/31/a255f884-5714-4e09-b90c-d21ddca364d9/trappist1.jpg?auto=webp&amp;width=1092\" width=\"1092\"/></noscript></span><figcaption><span class=\"caption\"><p>This illustration compares the Trappist-1 star system and the three planets in its habitable zone (in green) with our own solar system. </p></span><span class=\"credit\"> NASA/JPL-Caltech </span></figcaption></figure><p>Strikingly, their models suggested α-Cen Earth would be pretty similar to our own planet. It'd have a mantle, or middle layer, dominated by silicates, and an interior with as much water storage capacity as Earth. The \"other\" Earth, however, might be a little more sparkly: A ton of graphite and diamonds, the study says, might be hanging out in its mantle alongside regular rocks.</p><p>But most surprisingly, and perhaps even most promisingly, the simulated α-Cen Earth appeared to exhibit an early atmosphere akin to Earth's during the <a data-component=\"externalLink\" href=\"https://www.britannica.com/science/Archean-Eon\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">Archaean eon</a>, around 4 billion to 2.5 billion years ago. That's when life first emerged on our planet in the form of microbes. </p><p>On the flip side, though, α-Cen Earth would differ from normal Earth, the study says, because it'd likely have an iron <a data-component=\"externalLink\" href=\"https://en.wikipedia.org/wiki/Planetary_core\" rel=\"noopener noreferrer\" target=\"_blank\">core</a> slightly larger than ours and a surface that doesn't abide by the theory of <a data-component=\"externalLink\" href=\"https://www.nationalgeographic.org/encyclopedia/plate-tectonics/#:~:text=Plate%20tectonics%20is%20a%20scientific,events%2C%20volcanoes%2C%20and%20earthquakes.\" rel=\"noopener noreferrer nofollow\" target=\"_blank\">plate tectonics</a>. This idea suggests Earth's surface is made of movable puzzle pieces which dictate how continents and oceans are arranged.</p><p>All things considered, the team's new study offers much more than a sneak peek into Earth No. 2. It serves as a stepping stone, both physically and metaphorically, for future exoplanet exploration. Not only do these models pave the way for understanding star-planet connections key in detecting habitability, but they also serve as a timely reminder that there are so many worlds are out there, just waiting for us to find them. </p><p>Lately, such a notion has been heating up with research into <a href=\"https://www.cnet.com/science/this-cosmic-sail-could-blast-spacecraft-to-new-star-systems-at-hyper-speeds/\">hyperspeed space sails</a> that promise to take us to other star systems at 20% the speed of light -- we'd be able to reach Alpha Centauri in just 20 years with the devices -- and the trailblazing launch of the <a href=\"https://www.cnet.com/science/nasas-most-powerful-telescope-ever-launches-to-reveal-unseen-corners-of-the-universe/\">James Webb Space Telescope</a>. </p><p>Though Webb has several astrophysical missions, a major one aims to search for habitable exoplanet atmospheres near sun-like stars. Just maybe, one day, it'll find the real second Earth.</p>", "Link": "https://www.cnet.com/science/space/earth-may-have-a-nearby-twin-heres-what-it-could-look-like/"}]